/* No comment provided by engineer. */
"By installing PDF Expert you agree to the *EULA* and _Privacy Notice_" = "PDF Expert をインストールすると、*利用規約*と_個人情報保護方針_に同意することとなります。";

/* No comment provided by engineer. */
"Continue Downloading" = "ダウンロードを続ける";

/* No comment provided by engineer. */
"Download Incomplete" = "ダウンロード未完了";

/* No comment provided by engineer. */
"Downloading..." = "ダウンロード中…";

/* No comment provided by engineer. */
"I have read _Privacy Notice_ and agree to *Terms of Service*" = "*サービス利用規約*と_個人情報保護方針_に同意します。";

/* No comment provided by engineer. */
"Install" = "インストール";

/* No comment provided by engineer. */
"Installation Failed" = "インストールに失敗";

/* No comment provided by engineer. */
"Installing..." = "インストール中...";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"PDF Expert has not been downloaded yet. Are you sure you want to quit?" = "PDF Expert のダウンロードがまだ完了していません。本当に終了しますか？";

/* No comment provided by engineer. */
"PDF Expert must be closed to complete the installation." = "インストールを完了するには、PDF Expertを閉じる必要があります。";

/* No comment provided by engineer. */
"Quit" = "終了";

/* No comment provided by engineer. */
"Set PDF Expert as default PDF reader" = "PDF Expertを既定のPDFビューアに設定する";

/* No comment provided by engineer. */
"The ultimate PDF editor" = "究極のPDF編集アプリ";
